[
  "calendar",
  "table-editor-obsidian",
  "obsidian-completr",
  "obsidian-excalidraw-plugin",
  "obsidian-underline",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "settings-search",
  "homepage",
  "obsidian-icon-folder",
  "url-into-selection",
  "templater-obsidian",
  "vim-yank-highlight",
  "obsidian-emoji-toolbar",
  "omnisearch"
]